export const offers = [
    {
        id: 1,
        name: 'ВАХТЁР',
        alcohol: 1,
        calorie: 35,
        compound: 'Ржаной хлеб, Вода, Солод, Соль',
        picture: 'img/bottle-left.jpg',
        description: 'Терпкий и мощный, вкус этого кваса взбодрит после тяжёлого дня и придаст сил для вечерних приключений!',
        price: 150
    },
    {
        id: 2,
        name: 'РОМАНТИК',
        alcohol: 0.5,
        calorie: 27,
        compound: 'Ячменный хлеб, Вода, Солод, Апельсин',
        picture: 'img/bottle-right.jpg',
        description: 'Лёгкий и освежающий напиток поможет сохранять отличное настроение в течение всего дня.',
        price: 90
    }
];

export const advantageText = [
    {
        id: 1,
        title: 'Варим сами',
        text: 'Вот этими самыми руками. Экспериментируем и творим, что хотим.'
    },
    {
        id: 2,
        title: 'Своё, родное',
        text: 'Не заработка ради, а импортозамещения для. Поднимаем производство.'
    },
    {
        id: 3,
        title: 'Не экономим',
        text: 'Человек это то, что он ест и пьёт. У нас только качественные ингредиенты.'
    }
];
